#!/usr/bin/env python3
# -*- coding: utf-8 -*-
# (c) @AlbertEinsteinTG

class Translation(object):
    
    START_TEXT = """<b>Hey {}!!</b>

<b>ഞാൻ <b><i><a href="https://t.me/Cinegramam">Cinegrama</a></i></b> എന്ന ഗ്രൂപ്പിൽ മൂവീസ് കൊടുക്കുന്ന ബോട്ട് ആണ് 
 
എന്നെ മറ്റു ഗ്രൂപ്പിൽ ഒന്നും ഉപയോഗിക്കാൻ കഴിയുകയില്ല</b>

 🕵‍♂ ᴍᴀɪɴᴛᴀɪɴᴇᴅ ʙʏ 👉 <b><i><a href="https://t.me/Silentkilleroff">silentkiller</a></i></b>
"""    
    
    HELP_TEXT = """
<b>നീ ഏതാ..... ഒന്ന് പോടെയ് അവൻ help ചോയ്ച്ച് വന്നിരിക്കുന്നു😤...I'm Different Bot U Know</b>
"""
    
    ABOUT_TEXT = """<b>○ ᴍʏ ɴᴀᴍᴇ</b> :  THALAPATHY
    
<b>○ ʟᴀɴɢᴜᴀɢᴇ</b> : ᴘʏᴛʜᴏɴ

<b>○ ғʀᴀᴍᴇᴡᴏʀᴋ</b> : ᴘʏʀᴏɢʀᴀᴍ

<b>○ ᴄʀᴇᴀᴛᴏʀ</b> : <b><i><a href="https://t.me/Silentkilleroff">silentkiller</a></i></b>

<b>○ sᴏᴜʀᴄᴇ ᴄᴏᴅᴇ</b> : 🔐
"""
